// Задание №3.
// Напишите скрипт, который находит площадь прямоугольника высотой 23см и
// шириной 10см, значение высоты и ширины должны хранится в width и height,
// соответственно, а значение площади должно хранится в числовой переменной SPryam.

let
width = 10;
length = 23;
SPyram = width*length;

console.log("%cЗадание №3","font-family: bookman old style;font-size: 18px; color: #4169E1;");
console.log("Длина прямоугольника =" + " " + length + "см.");
console.log("Ширина прямоугольника =" + " " + width + "см.");
console.log("Площадь заданного прямоугольника равна" + " " + SPyram + "см^2");